{
    "management_details":[
        {
            "title": "اللائحة الأساسية",
            "content": "تمثل اللائحة الأساسية لجريدة قراء المجموعة الأساسية للقوانين والأنظمة التي تحكم أنشطتها وعملياتها. تهدف هذه اللائحة إلى توجيه الأعضاء والموظفين بما يتعلق بالأمور الأساسية والتي تتعلق بتنظيم وتشغيل المنظمة.\n\nتتضمن اللائحة الأساسية مجموعة من الأنظمة والسياسات الرئيسية مثل: الهيكل التنظيمي للمنظمة، وصلاحيات الأعضاء، وإجراءات اتخاذ القرارات، وغيرها من الأمور الهامة التي تضمن فعالية العمل داخل المنظمة. يمكنك تنزيل نسخة من اللائحة الأساسية لمزيد من التفاصيل."
        },
        {
            "title": "اللائحة التنظيمية",
            "content": "تحدد اللائحة التنظيمية هيكل وتنظيم جريدة قراء بشكل أكثر تفصيلاً. تشمل هذه اللائحة تفاصيل حول الهيكل التنظيمي للمنظمة، والأقسام المختلفة، والمسؤوليات والصلاحيات لكل منها. يهدف هذا التنظيم إلى تحقيق الكفاءة والتنسيق الفعال داخل المنظمة.\n\nبالإضافة إلى ذلك، تتضمن اللائحة التنظيمية إجراءات محددة للتعامل مع قضايا مثل توظيف العاملين وتقييم الأداء وإدارة الموارد والميزانية. تساهم هذه اللائحة في توجيه العمليات الداخلية وتحقيق أهداف المنظمة. يمكنك الاطلاع على اللائحة التنظيمية لمعرفة المزيد حول التفاصيل."
        },
        {
            "title": "سياسات خصوصية البيانات",
            "content": "تهتم جريدة قراء بحماية خصوصية بيانات أعضائها وزوارها. تحدد سياسات خصوصية البيانات كيفية جمع واستخدام وحفظ البيانات الشخصية. تضمن هذه السياسات أن جميع البيانات تُعالج بسرية وأمان وفقًا للقوانين والأنظمة ذات الصلة.\n\nتوفر السياسات معلومات حول ماهية البيانات التي يتم جمعها وأسباب جمعها وكيفية الوصول إلى هذه البيانات والتحكم فيها. تهدف هذه السياسات إلى بناء الثقة بين الأعضاء والزوار وضمان سرية معلوماتهم. للمزيد من التفاصيل، يمكنك الاطلاع على سياسات خصوصية البيانات."
        },
        {
            "title": "الرؤية والرسالة والأهداف",
            "content": "تتطلع جريدة قراء لتكون الوجهة الرئيسية للمعلومات والتحليلات العالية الجودة في مجال الإعلام. رسالتها هي تقديم محتوى مميز ومتنوع يلبي احتياجات القراء ويعزز الوعي العام. من أهدافها تعزيز النقاش العام وتقديم معلومات دقيقة وموثوقة للجمهور.\n\nتعكف الجريدة على تحقيق هذه الرؤية والرسالة من خلال تحقيق مجموعة من الأهداف مثل توسيع القاعدة الجماهيرية، وتحسين جودة المحتوى، وبناء شراكات استراتيجية مع مختلف الجهات. تعتقد الجريدة أن تحقيق هذه الرؤية والرسالة سيسهم في تطوير المجتمع وتعزيز الحوار العام."
        },
        {
            "title": "أعضاء الإدارة التنفيذية",
            "content": "يتكون فريق الإدارة التنفيذية لجريدة قراء من مجموعة من القادة والمديرين المختصين في مجالاتهم. يشرف هؤلاء القادة التنفيذيين بإدارة وتوجيه أنشطة المنظمة بكفاءة وفعالية. يعمل الفريق على تحقيق الأهداف وتنفيذ الرؤية والرسالة للمنظمة بشكل متقن.\n\nيشمل الفريق أعضاء مختصين في الإعلام والتسويق والتحرير والمالية والموارد البشرية والتكنولوجيا. تعمل هذه الفرق المتنوعة معًا لضمان تقديم محتوى عالي الجودة ونجاح الجريدة في تحقيق أهدافها."
        },
        {
            "title": "شكل المبادرة وما تقدمه للمجتمع",
            "content": "جريدة قراء تقدم مبادرات متنوعة لخدمة المجتمع وتعزيز الوعي والتثقيف. تشمل هذه المبادرات ورش العمل، والأنشطة الثقافية، والمبادرات الاجتماعية. تسعى المنظمة دائمًا لتقديم قيمة مضافة للمجتمع والمساهمة في التنمية المجتمعية.\n\nبالإضافة إلى ذلك، تتبنى الجريدة مبادرات تعليمية وتوعوية تستهدف مختلف الفئات العمرية والاجتماعية. تهدف هذه المبادرات إلى نشر العلم والثقافة وتعزيز المشاركة المجتمعية."
        }
    ],
    "media_center": [
        {
            "title": "الصور",
            "content": [
                "<img src='images/team/team-1.jpeg' alt='team'>",
                "<img src='images/team/team-2.jpeg' alt='team'>",
                "<img src='images/team/team-3.jpeg' alt='team'>",
                "<img src='images/team/team-4.jpeg' alt='team'>"
            ]
        },
        {
            "title": "الأخبار",
            "content": [
                {
                    "title": "تعيين مجلس إدارة جديد",
                    "content": "جريدة قراء تعلن عن تعيين مجلس إدارة جديد يتضمن مجموعة من الشخصيات البارزة في عالم الإعلام والأعمال. يهدف المجلس الجديد إلى توجيه المنظمة وتحقيق رؤيتها وأهدافها."
                },
                {
                    "title": "تغييرات في فريق التحرير",
                    "content": "تعلن جريدة قراء عن تغييرات في فريق التحرير الرئيسي. تم تعيين محرر رئيسي جديد لتوجيه استراتيجيات التحرير وضمان جودة المحتوى. سيسهم هذا التغيير في تطوير المحتوى وتقديم أخبار أفضل للقراء."
                },
                {
                    "title": "مقابلة حصرية مع رئيس التحرير",
                    "content": "جريدة قراء تجري مقابلة حصرية مع رئيس التحرير الجديد للجريدة. تتناول المقابلة رؤيته وأهدافه في قيادة فريق التحرير وتحسين جودة المحتوى الصحفي."
                }
            ]
        },{
            "title": "اللقاءات التلفزيونية",
            "content": [
                {
                    "title": "لقاء مع رئيس التحرير",
                    "image": "images/team/team-1.jpeg",
                    "description": "لقاء تلفزيوني حصري مع رئيس التحرير حول دور الصحافة في المجتمع وأهداف جريدة قراء."
                },
                {
                    "title": "لقاء مع الكتّاب المشهورين",
                    "image": "images/team/team-2.jpeg",
                    "description": "جلسة حوار مع الكتّاب المشهورين الذين ساهموا في تحقيق النجاحات الأدبية والثقافية."
                },
                {
                    "title": "لقاء مع الشخصيات البارزة",
                    "image": "images/team/team-3.jpeg",
                    "description": "لقاء مع الشخصيات البارزة في مجموعة مختلفة من المجالات لمناقشة قضايا متنوعة تهم المجتمع."
                },
                {
                    "title": "لقاء مع الشخصيات البارزة",
                    "image": "images/team/team-4.jpeg",
                    "description": "لقاء مع الشخصيات البارزة في مجموعة مختلفة من المجالات لمناقشة قضايا متنوعة تهم المجتمع."
                }
            ]
        }             
    ]
}
